[
  {
    "title": "Intresseanmälan till 2021",
    "text": "Vi vet ännu inte helt om det kan bli ett fysiskt Hensmåla Triathlon år 2021. Det finns dock nu en intresseanmälan uppe på fliken anmälan där man kan anmäla sitt intresse till att delta på Hensmåla Triathlon 2021 på plats! Om man gör en intresseanmälan ser vi hur intresset är för att hålla ett fysiskt triathon i år.",
    "image": "/images/news/covid.jpg",
    "link": "/anmalan",
    "linkName": "Anmälan",
    "date": "Sön 17-04-2021"
  },
  {
    "title": "Caroline Ingre",
    "text": "Caroline Ingre är överläkare i neurologi och ALS-specialist vid Karolinska Universitetssjukhuset samt leder ALS Treatment Center Karolinska. Här berättar hon om var Hensmåla Triathlons insamlade pengar går till.",
    "image": "",
    "video": "GmU0qPHIfVg",
    "date": "Mån 02-11-2020"
  },
  {
    "title": "Tack till alla er som bidragit under detta märkliga år!",
    "text": "Tack till alla er som gjorde att vi, trots att året inte varit helt 100, kunnat samla in 99 607kr! Genom att skänka startavgiften, köra Förtrampet, delta i Utmaningen eller inte minst vara sponsor även i år har gjort att vi nu gemensamt samlat in totalt 804 258kr till ALS forskningen genom Hensmåla Triathlon. Vågar vi sikta mot miljonen nästa år!?",
    "image": "/images/news/hens_money.png",
    "date": "Ons 28-10-2020"
  },
  {
    "title": "Utmaningsmuggen är här!",
    "text": "Alla som var med och deltog i Utmaningen har nu börjat få sina specialtryckta kaffemuggar 'to go' som tack för de fina bidragen.",
    "image": "/images/news/hens_cup_final.jpg",
    "date": "Sön 25-10-2020"
  },
  {
    "title": "Tack alla som kom på Förtrampet!",
    "text": "Lördagen den 1:e augusti genomfördes Förtrampet i kalasväder. Tack till alla både som kom och deltog, och ni hjälpte till under dagen!",
    "image": "/images/news/förtrampet_neuro.jpg",
    "date": "Sön 02-08-2020"
  },
  {
    "title": "Nu finns Utmaningen uppe på hemsidan!",
    "text": "Eftersom Hensmåla triathlon 2020 har ställts in skapades Utmaningen. För att läsa mer eller lägga till ett bidrag kan man gå in på Utmaningen i menyn på hemsidan.",
    "image": "thumb.png",
    "date": "Lör 04-07-2020",
    "linkName": "Utmaningen"
  },
  {
    "title": "Hensmåla triathlon 2020 är inställt på grund av Covid-19.",
    "text": "Vi måste tyvärr meddela att Hensmåla triathlon detta år är inställt. Även om alternativa corona-anpassade genomföranden har diskuterats, togs beslutet att ställa in årets upplaga. Vi hoppas ni har förståelse för detta och blir ännu mer taggade på att medverka nästa år.",
    "image": "images/news/rain1.jpg",
    "date": "Mån 08-06-2020"
  },
  {
    "title": "Corona - Så är läget.",
    "text": "På grund av Corona är det ännu inte klart hur det blir med årets upplaga av Hensmåla Triathlon. Vi hoppas att kunna utföra evemanget i någon form, men kommer såklart följa de anvisningar som ges. Beslut kommer tas under kommande veckor. ",
    "image": "images/news/corona.jpg",
    "date": "Lör 16-05-2020"
  },
  {
    "title": "Nyhet för i år: Duathlon för barn!",
    "text": "Detta året kommer det hållas ett duathlon för barn upp till 15 år. Mer information hittar du på anmälningssidan.",
    "image": "images/news/barn-badmossa.jpg",
    "date": "Sön 17-02-2020"
  },
  {
    "title": "Nu öppnar anmälan!",
    "text": "Nu öppnar anmälan till Hensmåla triathlon 2020! Gå till anmälningssidan för att säkra din plats!",
    "image": "images/news/fireworks.png",
    "date": "Fre 24-01-2020"
  },
  {
    "title": "Första nyheten är en ny hemsida!",
    "text": "Nu har Hensmåla Triathlon fått ny hemsida. Denna ska göra det lättare för dig som intresserad att hitta info, anmäla dig, se resultat och media osv. ",
    "image": "images/news/hemsida_news.png",
    "date": "Mån 20-01-2020"
  }
]
